<?php
defined('BASEPATH') or exit('No direct script access allowed');
?>
<!DOCTYPE html>
<html lang="en">

<style>
    body {
        background-color: whitesmoke;
    }
</style>

<head>
    <meta charset="utf-8">
    <title>com</title>
    <link rel="stylesheet" href="Home_view.php">

</head>


<body style="text-align:center;">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <div class="head-goods">
        <h1 class="Best-sellers">เงื่อนไขการรับประกันสินค้าและเงื่อนไขการเครมเปลี่ยนสินค้าภายใน 7 วัน</h1>
    </div>
    <hr class="style1">
    <br>

    <h4>1. สินค้าที่เสียหายบกพร่องจากการใช้งานปกติ สามารถนำกลับมาเปลี่ยนใหม่ได้ ภายใน 7 วัน</h4>
    <h4>นับจากวันที่ลูกค้าได้รับสินค้า (อ้างอิงจากวันที่สั่งซื้อ)</h4>
    <h4>บริษัท ขอสงวนสิทธิ์ในการเปลี่ยนแปลงสินค้า ต้องเป็นรุ่นเดียวกันเท่านั้น และสินค้าต้องมีอุปกรณ์ครับ</h4>
    <h4>ตัวสินค้าและกล่องอยู่ในสภาพสมบูรณ์ หากไม่สามารถเปลี่ยนสินค้าได้ จะคืนเงินให้ภายใน 15 วัน</h4>
    <br>
    <h4>2. กรณีที่มีการอัพเกรดสินค้าทดแทนรุ่นอื่น หรือรุ่นที่ใกล้เคียงกัน รวมทั้งกรณีที่ลูกค้า</h4>
    <h4>ได้สินค้ารุ่นใหม่ที่ดีกว่าเดิม ซึ่งลูกค้าต้องจ่ายส่วนต่างที่เพิ่มขึ้น โดยทางบริษัท จะแจ้งลูกค้าเพื่อทราบ</h4>
    <h4>และยืนยันก่อนมีการอัพเกรดสินค้าทุกครั้ง</h4>
    <br>
    <h4>3. สินค้าที่อยู่ในสภาพนอกเงื่อนไข เช่น ชำรุด,แตก,หัก,บุบ,ไหม้,บิ่น,งอ,เบี้ยว,ร้าว,ทะลุ,</h4>
    <h4>มีรอยขูดที่แผงวงจร หรือ อุปกรณ์บางส่วนหลุดหายไป เป็นต้น ถือว่าสิ้นสุดการรับประกัน</h4>
    <br>
    <h4>4. สินค้าที่มีสภาพผิดปกติ ซึ่งไม่ควรเกิดขึ้นเอง หรือการเก็บรักษา อย่างไม่ถูกต้อง</h4>
    <h4>เช่น มีคราบกาว,คราบออกไซด์,คราบน้ำ,คราบมูลสัตว์,มีรอยสนิม,</h4>
    <h4>มีรอยขีดข่วน,PCB มีลายวงจรขาดเป็นต้น ถือว่าสิ้นสุดการรับประกัน</h4>
    <br>
    <h4>5. การส่งเครมสินค้าจำเป็นต้องมีกล่องสินค้า Sticker และหมายเลข ประจำตัวสินค้า(Serial No.)</h4>
    <h4>ของทางบริษัท และ Supplier รวมทั้ง Serial ต่างประเทศติดอยู่ หากมีรอยชำรุด,ฉีกขาด,ลบ,</h4>
    <h4>หลุดหาย หรือมีการแก้ไข Sticker รับประกันที่ติดบนตัวสินค้า ถือว่าสิ้นสุดระยะเวลาการรับประกัน</h4>
    <br>
    <h4>6. ทางบริษัทไม่รับเปลี่ยน หรือคืนสินค้า ที่เกิดขึ้นจากความไม่พอใจ หรือการสั่งซื้อที่เกิดจากความผิดพลาด</h4>
    <h4>ของลูกค้า ไม่ว่ากรณีใดๆ</h4>




</body>

</html>